// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Send job";

TaskTitleField = "Send job";
TaskDescriptionField = "Klik på nedenstående knap for at sende et eller flere arkiver til printeren.";
TaskStartButtonTitle = "Start";

